[
  {
    "id": "Bells-A1",
    "title": "BELLS IN TRADITION",
    "text": [
      {
        "id": "Bells-A1P1",
        "paragraph": "<p>Christian tradition considers the bell as a person because it has a voice, and technical terms describe it with a brain, a lower lip, shoulders, and a gown. For this reason, it is given a name during a solemn blessing similar to a baptism.</p>"
      }
    ],
    "images": [
      {
        "id": "Bells-A1I1",
        "url": "/Bells/photo-6.jpeg",
        "title": "Bell from the bell tower of the Church of Sainte Madeleine de la Jarrie",
        "alt": "Bell from the bell tower of the Church of Sainte Madeleine de la Jarrie"
      }
    ],
    "section": [
      {
        "id": "Bells-A1S1",
        "display": "enable",
        "title": "Why Do They Ring?",
        "text": [
          {
            "id": "Bells-A1S1P1",
            "paragraph": "<p>They accompany Christians from birth to death, announcing baptisms, weddings, ordinations, and funerals. According to ringing codes, they express the feelings of a praying people with chimes (like the Angelus), give thanks with peals, mourn with the death knell, or announce serious events with the tocsin.</p>"
          }
        ],
        "images": []
      }
    ]
  },
  {
    "id": "Bells-A2",
    "title": "THERE ARE 4 OF US IN THE BELL TOWER",
    "text": [
      {
        "id": "Bells-A2P1",
        "paragraph": "<p>The sound of my voice is the A. My name is Charles-Jean-Baptiste and Louise-Elisabeth. I was blessed in the year 1764 and given to the parish by Mercier Dupatit. On my gown, the inscription, surmounted by the comital crown, presents me as 'The trumpet of the Lord destined to announce the divine service to the parishioners of La Jarrie.' I weigh 600 kg, and my gown measures 1m in diameter. In 1946, three little sisters joined me. Now I am not alone in ringing.</p>"
      }
    ],
    "images": [
      {
        "id": "Bells-A2I1",
        "url": "/Bells/photo-5.jpeg",
        "title": "The bells of Sainte Madeleine",
        "alt": "The bells of Sainte Madeleine"
      }
    ],
    "section": [
      {
        "id": "Bells-A2S1",
        "display": "enable",
        "title": "Why Add 3 Bells in 1946?",
        "text": [
          {
            "id": "Bells-A2S1P1",
            "paragraph": "<p>The parishioners of La Jarrie, grateful to Providence for sparing them during the Second World War and the bombings of the La Rochelle pocket on May 2, 1945, endowed their old bell tower with three new bells. The sound of their voices was chosen to harmoniously ring together.</p>"
          }
        ],
        "images": []
      }
    ]
  },
  {
    "id": "Bells-A3",
    "title": "ALLIANCE OF FIRE AND EARTH",
    "text": [
      {
        "id": "Bells-A3P1",
        "paragraph": "<p>The bell is undoubtedly the oldest musical instrument and dates back to the 3rd millennium BC.</p>"
      },
      {
        "id": "Bells-A3P2",
        "paragraph": "<p>They are obtained through the alliance of fire and earth, and, originally made of a hammered copper or iron sheet, they are now made of bronze and cast in molds.</p>"
      },
      {
        "id": "Bells-A3P3",
        "paragraph": "<p>Ancient Rome used them as a means of communication for crowds, and it was only later, in the 4th century, that they appeared in monasteries and in the bell tower of churches in the 7th century.</p>"
      }
    ],
    "images": [
      {
        "id": "Bells-A3I1",
        "url": "/Bells/photo-1.jpeg",
        "title": "enofifie",
        "alt": "enfiqsn"
      },
      {
        "id": "Bells-A3I2",
        "url": "/Bells/photo-2.jpeg",
        "title": "enofifie",
        "alt": "enfiqsn"
      }
    ],
    "section": []
  },
  {
    "id": "Bells-A4",
    "title": "FOR EACH VOICE, ITS INTENTION",
    "text": [],
    "images": [],
    "section": [
      {
        "id": "Bells-A4S1",
        "display": "enable",
        "title": "Joy of the Return of Prisoners",
        "text": [
          {
            "id": "Bells-A4S1P1",
            "paragraph": "<p>The bell of the joy of the return of prisoners. 'I thank the Lord who has brought our prisoners safely back to their families.' My godfather and godmother were Jean and Louise Paille. I weigh 240 kg, and the sound of my voice is C.</p>"
          }
        ],
        "images": []
      },
      {
        "id": "Bells-A4S2",
        "display": "enable",
        "title": "Remembrance of the Dead",
        "text": [
          {
            "id": "Bells-A4S2P1",
            "paragraph": "<p>The bell of the remembrance of the dead. 'I mourn the children of La Jarrie.' My godparents were Joseph and Marie David.</p>"
          }
        ],
        "images": []
      },
      {
        "id": "Bells-A4S3",
        "display": "enable",
        "title": "Gratitude",
        "text": [
          {
            "id": "Bells-A4S3P1",
            "paragraph": "<p>The bell of gratitude. I was blessed on August 11, 1946, with Raymond and Marie Mouix as my godfather and godmother. I bear the inscription on my gown, 'I thank God for having protected La Jarrie.'</p>"
          }
        ],
        "link": "",
        "images": []
      }
    ]
  }
]
