[
  {
    "id": "Church-A1",
    "title": "The Church: A Place of Worship and Culture",
    "text": [
      {
        "id": "Church-A1P1",
        "paragraph": "<p>Without a doubt, the church of La Jarrie is not a building like any other.<br/>It is the place where both art and faith manifest themselves simultaneously. This is evident for cathedrals, whether contemporary Gothic or even the most modest countryside or suburban churches. Contemporary art is expressed through Street Art (Church of Chatelaillon), project management in contemporary architecture (Evry Cathedral), and stained glass where renowned artists create masterpieces (Belzère in Rodez, for example).<br/>This interplay of culture to faith and faith to culture makes worship and culture inseparable.<br/>'What founded the culture of Europe, the search for God and the readiness to listen to Him, remains today the foundation of all true culture,' reaffirmed by Benedict XVI at the Bernardins in April 2018. Recently, Sonia Mabrouk, a journalist and writer, noted, 'Clearly, a culture lacking worship eventually extinguishes itself' ('Reconquer the Sacred' ed. l'Observatoire 2023).<br/>The association 'Les Amis de Sainte Madeleine' aims to express a shared desire among the people of La Jarrie to reflect on the present state of their church so that it regains its place in the cultural and artistic scene for the future.<br/>If our contemporary era has the honorable concern, almost petrified and anxious, to preserve churches by protecting them, it is because they represent both historical interest and a cultic testimony.<br/>For centuries, our churches have been the stage for the arts, the place of culture in service to worship.<br/>The association 'Les Amis de Sainte Madeleine' wishes to be part of this dual movement, primarily for the preservation of this heritage in connection with the municipality that owns it, but also in the same momentum as a living and never closed workshop of contemporary artistic expression of faith in connection with the parish, whose priest is the beneficiary.<br/>Our church, far from being a museum, is above all an icon of our culture with its national baggage, communal heritage, and local history.<p/>"
      }
    ],
    "images": [
      {
        "id": "Church-A1I1",
        "url": "/About/photo-1.jpeg",
        "title": "Church of La Jarrie",
        "alt": "Church of La Jarrie"
      }
    ],
    "section": []
  }
]
