[
  {
    "id": "n004",
    "enable": "enable",
    "image": {
      "id": "n004-i1",
      "title": "Worship and Fellowship",
      "alt": "Worship and fellowship in a church setting.",
      "url": "/news/WorshipAndFellowship.jpg"
    },
    "text": "We invite you to join us for worship and fellowship."
  },
  {
    "id": "n003",
    "enable": "enable",
    "image": {
      "id": "n003-i1",
      "title": "J.I. Packer Quote",
      "alt": "J.I. Packer",
      "url": "/news/JIPacker.jpg"
    },
    "text": "As J.I. Packer eloquently puts it: 'Fellowship is one of the great words of the New Testament. It denotes something that is vital to a Christian's spiritual health and central to the church's life. The church will flourish and Christians will be strong only when there is fellowship...Fellowship is a spiritual necessity; for God has made us in such a way that our fellowship with Himself is fed by our fellowship with fellow-Christians.'"
  },
  {
    "id": "n002",
    "enable": "enable",
    "image": {
      "id": "n002-i1",
      "title": "Christian Fellowship",
      "alt": "Christian fellowship in a church setting.",
      "url": "/news/ChristianFellowship.jpg"
    },
    "text": "We are committed to building each other up so that every Christian grows to the likeness of God's Son, Jesus Christ, The Bible encourages us to 'prepare God's people for works of service, so that the body of Christ may be built up until we all reach unity in the faith and in the knowledge of the Son of God and become mature, attaining to the whole measure of the fullness of Christ.' Ephesians 4:12-13"
  },
  {
    "id": "n001",
    "enable": "enable",
    "image": {
      "id": "n001-i1",
      "title": "Ancient Icon, Probably of Historical Origin",
      "alt": "Ancient icon, probably of historical origin, depicting a meaningful scene.",
      "url": "/news/Magnan.JPG"
    },
    "text": "For God so loved the world that he gave his one and only Son, that whoever believes in him shall not perish but have eternal life."
  }
]
