[
  {
    "id": "S1",
    "display": "enable",
    "title": "L'autel tombeau",
    "text": [
      {
        "id": "S1P1",
        "paragraph": "<p>Un autel tombeau qui a subi des détériorations et des manques est installé dans une des absidioles. Cet autel du XVIIème s., très probablement vers 1765, a incontestablement été réalisé par des artisans doués comme tend à le prouver sa facture qui tranche avec un mobilier ordinaire d’une église paroissiale. Ce meuble mérite une restauration et la reconstitution des pièces manquantes notamment une terrasse supportant le tabernacle détérioré.</p>"
      }
    ],
    "images": [
      {
        "id": "S1I1",
        "title": "Autel-tombeau",
        "alt": "Autel-tombeau",
        "url": "/projects/autel.jpg"
      }
    ]
  },
  {
    "id": "S2",
    "display": "enable",
    "title": "Un chemin de Croix photographique",
    "text": [
      {
        "id": "S2P1",
        "paragraph": "<p>L’œuvre illustre la Passion du Christ par une approche actuelle comme l’ont fait tant de peintres respectant la mode de leur époque.<br>Autour de Jésus, aux traits sémitiques, et d’une Vierge Marie, revêtus des habits de leur temps, gravitent des personnages, hommes et femmes du XXIe siècle, saisis par l’objectif du photographe dans leur comportement ordinaire de leurs activités quotidiennes.<br>Aujourd’hui, et tout au long de ce parcours, le spectateur pourra s’identifier et au bourreau et au fidèle disciple, rendant actuel le drame qui s’est déroulé il y a deux millénaires à Jérusalem, en s’interrogeant sur sa propre attitude qui aurait pu être la sienne sur ce chemin allant du palais de Pilate au Golgotha. Le spectateur est appelé à participer à sa manière au drame qui se déroule devant lui.<br>Aux 14 stations du chemin de Croix s’ajoutera une quinzième station, celle du tombeau vide au matin de Pâque. Cette 15e station renvoie à la représentation figurative de Marie Madeleine au matin de Pâques exposée dans l’église.</p>"
      },
      {
        "id": "S2P2",
        "paragraph": "<p>Le Christ, la Vierge Marie et la Croix sont représentés de façon traditionnelle; deux personnages et un élément facilement reconnaissable (la Croix) qui renvoient aux représentations picturales et sculpturales traditionnelles.<br>Le reste des personnages a volontairement été choisi comme représentant notre époque à travers le vêtement mais aussi certains objets. Chacun peut ainsi se reconnaître plus facilement comme contemporain de ce processus de stigmatisation et de jugement inique que fut la Passion du Christ.<br>Christ pareillement raillé, humilié, jugé, condamné et enfin mis à mort ; mais aussi accompagné, aidé, consolé par chacun d’entre nous, à travers les nombreuses rencontres que nous faisons dans la vie. Le choix du traitement noir et blanc exprime tout à la fois simplicité et jaillissement. Le choix de travailler les tirages avec de forts contrastes aide à percevoir les contrastes spirituels et psychologiques vécus sur cette « via dolorosa ».<br>Cela permet aussi de mettre la scène dans une atemporalité renvoyant tant au mystère du Christ qu’à notre présent.<br>Le format carré quant à lui donne une rigueur géométrique qui force à la simplicité, centre le sujet choisi et met en valeur les lignes directrices.<br>Inspiré de la représentation picturale présentée dans l’église Saint-Nizier à Lyon, cet ensemble unique en photographie est l’occasion au-delà d’une démarche de foi, de faire se rencontrer tradition et modernité.<br>Passion du Christ qui nous renvoie inévitablement à la Passion de tant d'hommes et de femmes d’aujourd’hui ». <em><small>Jean-Dominique « El padre »,photographe.</small></em></p>"
      },
      {
        "id": "S2P3",
        "paragraph": "<h4>Photophore-Association réalise le projet</h4><br/><p>Elle a pour but d'aider à la création artistique par la photographie, de gérer le fonds photographique de l'association sur tout type de support, d'organiser des expositions, vernissages et rencontres autour de la photographie ainsi que d’aider par versements de fonds, grâce à la vente de clichés, diverses œuvres en faveur de l’enfance.<br/>C’est auprès de Photophore-Association que l’association des Amis de Sainte Madeleine acquerra ce chemin de Croix</p>"
      },
      {
        "id": "S2P4",
        "paragraph": "<h4>Le photographe</h4><br><p>Jean-Dominique « <a href='https://www.elpadre.fr/'>El Padre</a> » fait partie de l’académie artistique militaire appelée : les Peintres Officiels de l’Armée, au titre de photographe. Il a répondu à la sollicitation de l’association des Amis de Saint Madeleine de La Jarrie pour réaliser un « chemin de Croix photographique » participant à la mise en valeur de l’église de La Jarrie.<br/><br/><em>*Ni le photographe ni les bénévoles de cette association ne reçoivent un quelconque émolument de la vente de toutes les productions du photographe.</em></p>"
      }
    ],
    "images": [
      {
        "id": "S2I1",
        "title": "1ère station",
        "alt": "Jésus est condamné à mort. Pilate est assis entouré de ses conseils qui lui communiquent les éléments du dossier. A l’arrière-plan sa femme lui fait part de son rêve.",
        "url": "/projects/CDC1.jpg"
      },
      {
        "id": "S2I2",
        "title": "2ème station",
        "alt": "2ème station",
        "url": "/projects/CDC2.jpg"
      },
      {
        "id": "S2I3",
        "title": "3ème station",
        "alt": "3ème station",
        "url": "/projects/CDC3.jpg"
      },
      {
        "id": "S2I4",
        "title": "4ème station",
        "alt": "4ème station",
        "url": "/projects/CDC4.jpg"
      },
      {
        "id": "S2I5",
        "title": "5ème station",
        "alt": "5ème station",
        "url": "/projects/CDC5.jpg"
      },
      {
        "id": "S2I6",
        "title": "6ème station",
        "alt": "6ème station",
        "url": "/projects/CDC6.jpg"
      },
      {
        "id": "S2I7",
        "title": "7ème station",
        "alt": "Jésus tombe pour la seconde fois. Le bourreau le soutient pour qu’il aille jusqu’au bout du supplice sur la croix.",
        "url": "/projects/CDC7.jpg"
      },
      {
        "id": "S2I8",
        "title": "8ème station",
        "alt": "Des femmes revenant de l’école avec leurs enfants ou rentrant de  faire leurs courses croisent le Christ et les console.",
        "url": "/projects/CDC8.jpg"
      },
      {
        "id": "S2I9",
        "title": "9ème station",
        "alt": "Jésus tombe pour la 3e fois. Un gendarme croise Jésus au sol écrasé par le poids de la Croix et alerte ses collègues par téléphone.",
        "url": "/projects/CDC9.jpg"
      },
      {
        "id": "S2I10",
        "title": "10ème station",
        "alt": "10ème station",
        "url": "/projects/CDC10.jpg"
      },
      {
        "id": "S2I11",
        "title": "11ème station",
        "alt": "11ème station",
        "url": "/projects/CDC11.jpg"
      },
      {
        "id": "S2I12",
        "title": "12ème station",
        "alt": "12ème station",
        "url": "/projects/CDC12.jpg"
      },
      {
        "id": "S2I13",
        "title": "13ème station",
        "alt": "Jésus est descendu de la croix et remis à sa mère. Un échafaudage est dressé, un jeune homme et un adulte reçoivent le corps devant Marie.",
        "url": "/projects/CDC13.jpg"
      },
      {
        "id": "S2I14",
        "title": "14ème station",
        "alt": "Jésus est mis dans le sépulcre. Le corps repose sur une table recouverte d’un drap blanc préfigurant l’hostie sur le drap liturgique de l’autel.",
        "url": "/projects/CDC14.jpg"
      },
      {
        "id": "S2I15",
        "title": "15ème station",
        "alt": "La résurrection. Entre les deux soldats endormis, détachés par Pilate pour garder le tombeau, Jésus apparaît debout en Christ pantocrator.",
        "url": "/projects/CDC15.jpg"
      }
    ]
  }
]
